<?php
/* This is site constants file */

$const_mounth = array(
	1 => "январь",
	2 => "февраль",
	3 => "март",
	4 => "апрель",
	5 => "май",
	6 => "июнь",
	7 => "июль",
	8 => "август",
	9 => "сентябрь",
	10 => "октябрь",
	11 => "ноябрь",
	12 => "декабрь"
);

$const_countries = array(
	"Россия",
	"Беларусь",
	"Украина"
);

$const_work = array(
	"Тренер",
	"Владелец лошади",
	"Любитель",
	"Берейтор",
	"Спортсмен",
	"Ветеринар",
	"Коневод",
	"Коваль",
	"Фотограф",
	"Конюх",
	"Инструктор по ВЕ",
	"Коновод",
	"Начкон",
	"Зоотехник",
	"Наездник",
	"Иппотерапевт",
	"Продавец",
	"Жокей"
);